Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# add_contact_view_message
source: Ask your contact to scan the QR code of your invitation with Skred, or tap the “Scan” button to scan your contact’s code.
ar: اطلب من جهة الاتصال الخاصة بك مسح رمز QR الخاص بدعوتك باستخدام Skred، أو اضغط على زر "Scan" لمسح رمز جهة الاتصال الخاصة بك ضوئيًا.
bg: Помолете вашия приятел близо до вас да сканира вашия QR-код за покана с Skred или натиснете бутона „Сканиране“, за да сканирате кода на вашия приятел.
cs: Požádejte svého přítele poblíž vás, aby naskenoval váš pozvánkový QR kód pomocí Skred, nebo klepněte na „Skenovat“ a naskenujte jeho kód.
da: Bed din kontaktperson om at scanne QR-koden til din invitation med Skred, eller tryk på knappen "Scan" for at scanne din kontaktpersons kode.
de: Bitten Sie Ihre befreundete Person in Ihrer Nähe, Ihren Einladungs-QR-Code mit Skred zu scannen, oder tippen Sie auf die Schaltfläche „Scannen“, um den Code Ihrer befreundeten Person zu scannen.
el: Ζητήστε από τον φίλο σας κοντά σας να σαρώσει τον δικό σας QR‑κώδικα πρόσκλησης με το Skred, ή πατήστε το κουμπί «Σάρωση» για να σαρώσετε τον δικό του.
es: Pídale a su contacto que escanee el código QR de su invitación con Skred, o toque el botón "Escanear" para escanear el código de su contacto.
fa: از مخاطب خود بخواهید که کد QR دعوتنامه شما را با Skred اسکن کند یا روی دکمه «اسکن» ضربه بزنید تا کد مخاطب شما اسکن شود.
fi: Pyydä yhteyshenkilöäsi skannaamaan kutsusi QR-koodi Skredillä tai napauttamalla "Skannaa" -painiketta skannataksesi yhteystietosi koodin.
fr: Demandez à votre contact de scanner le code QR de votre invitation avec Skred, ou appuyez sur le bouton « Scanner » pour scanner le code de votre contact.
he: בקש מאיש הקשר שלך לסרוק את קוד ה-QR של ההזמנה שלך עם "Skred", או הקש על כפתור "סריקה" כדי לסרוק את הקוד של איש הקשר שלך.
hi: अपने संपर्क को अपने निमंत्रण के क्यूआर कोड को "Skred" से स्कैन करने के लिए कहें, या अपने संपर्क के कोड को स्कैन करने के लिए "स्कैन" बटन पर टैप करें।
hr: Zamolite prijatelja u svojoj blizini da skenira vaš pozivni QR-kôd pomoću Skred ili dodirnite gumb "Skeniraj" kako biste skenirali kôd svog prijatelja.
hu: Kérd meg a közeledben lévő barátodat, hogy olvassa be a meghívó QR-kódodat a Skred segítségével, vagy koppints a „Beolvasás” gombra a barátod kódjának beolvasásához.
id: Minta kontak Anda untuk memindai kode QR undangan Anda dengan Skred, atau ketuk tombol "Pindai" untuk memindai kode kontak Anda.
it: Chiedi al tuo contatto di scansionare il codice QR del tuo invito con Skred oppure tocca il pulsante "Scansiona" per scansionare il codice del tuo contatto.
ja: Skredを使用して招待状の QR コードをスキャンするように連絡先に依頼するか、「スキャン」ボタンをタップして連絡先のコードをスキャンします。
ko: 연락처에 Skred로 초대장의 QR 코드를 스캔하도록 요청하거나 "스캔" 버튼을 눌러 연락처의 코드를 스캔하세요.
nb: Be kontakten din om å skanne QR-koden til invitasjonen din med Skred, eller trykk på "Skann"-knappen for å skanne kontaktens kode.
nl: Vraag uw contactpersoon om de QR-code van uw uitnodiging te scannen met Skred, of tik op de knop “Scannen” om de code van uw contactpersoon te scannen.
pl: Poproś kontakt o zeskanowanie kodu QR zaproszenia za pomocą Skred lub naciśnij przycisk „Skanuj”, aby zeskanować kod kontaktu.
pt_pt: Peça ao seu contato para escanear o código QR do seu convite com Skred ou toque no botão “Scan” para escanear o código do seu contato.
ro: Rugați prietenul de lângă dvs. să scaneze codul dvs. QR de invitație cu Skred sau apăsați butonul „Scanare” pentru a scana codul prietenului dvs.
ru: Попросите своего контакта отсканировать QR-код вашего приглашения с помощью Skred или нажмите кнопку «Сканировать», чтобы отсканировать код вашего контакта.
sk: Požiadajte svojho priateľa v blízkosti, aby naskenoval váš pozývací QR‑kód pomocou Skred, alebo klepnite na tlačidlo „Skenovať“ a naskenujte kód vášho priateľa.
sl: Prosite prijatelja v svoji bližini, naj s Skred skenira vašo QR-kodo povabila, ali tapnite gumb »Skeniraj«, da skenirate kodo svojega prijatelja.
sq: Kërkojini mikut tuaj pranë jush të skanojë QR-kodin tuaj të ftesës me skred, ose prekni butonin \"Skanim\" për të skanuar kodin e mikut tuaj.
sr_latn: Zamolite prijatelja u vašoj blizini da skenira vaš pozivni QR-kod pomoću Skred, ili dodirnite dugme "Skeniraj" da skenirate kod prijatelja.
sv: Be din kontakt att skanna QR-koden för din inbjudan med Skred, eller tryck på knappen "Skanna" för att skanna din kontakts kod.
tr: Kişinizden davetiyenizin QR kodunu Skred ile taramasını isteyin veya kişinizin kodunu taramak için "Tara" düğmesine dokunun.
uk: Попросіть свого контакта відсканувати QR-код вашого запрошення за допомогою Skred або натисніть кнопку «Сканувати», щоб відсканувати код вашого контакту.
vi: Yêu cầu bạn bè gần bạn quét mã QR mời của bạn bằng Skred, hoặc nhấn nút "Quét" để quét mã của bạn bè.
zh_hans: 请您的联系人使用 Skred 扫描邀请函的二维码，或点击“扫描”按钮扫描您联系人的代码。
zh_hant: 請您的聯絡人使用 Skred 掃描邀請函的二維碼，或點選「掃描」按鈕掃描您聯絡人的代碼。

# add_contact_view_onboarding_message
source: Skred does not know your friends and cannot discover them. You must invite them personally, with skred when they are near you, or by sending them an invitation by other means.
ar: Skred لا تعرف أصدقاءك ولا يمكنها اكتشافهم. يجب عليك دعوتهم شخصيًا ، مع Skred عندما يكونون بالقرب منك ، أو بإرسال دعوة لهم بوسائل أخرى.
bg: Skred не познава вашите приятели и не може да ги открие. Трябва лично да ги поканите – с Skred, когато са близо до вас, или като им изпратите покана по друг начин.
cs: Skred nezná vaše přátele a nemůže je vyhledat. Musíte je pozvat osobně, když jsou poblíž, nebo jim poslat pozvánku jiným způsobem.
da: Skred kender ikke dine venner og kan ikke opdage dem. Du skal invitere dem personligt, med Skred, når de er i nærheden af dig, eller ved at sende dem en invitation på anden vis.
de: Skred kennt Ihre Freunde nicht und kann sie nicht finden. Sie müssen sie persönlich einladen, mit Skred, wenn sie in Ihrer Nähe sind, oder indem Sie ihnen eine Einladung auf anderem Wege senden.
el: Το Skred δεν γνωρίζει τους φίλους σας και δεν μπορεί να τους ανακαλύψει. Πρέπει να τους προσκαλέσετε προσωπικά, με Skred όταν βρίσκονται κοντά σας ή στέλνοντάς τους πρόσκληση με άλλο τρόπο.
es: Skred no conoce a tus amigos y no puede descubrirlos. Debes invitarlos personalmente, con Skred cuando estén cerca de ti, o enviándoles una invitación por otros medios.
fa: Skred دوستان شما را نمی شناسد و نمی تواند آنها را کشف کند. شما باید آنها را شخصاً دعوت کنید، با Skred زمانی که در نزدیکی شما هستند یا با ارسال دعوت نامه از طریق دیگر برای آنها.
fi: Skred ei tunne ystäviäsi eikä voi löytää heitä. Sinun tulee kutsua heidät henkilökohtaisesti, Skred kanssa, kun he ovat lähelläsi, tai lähettämällä heille kutsu muulla tavalla.
fr: Skred ne connait pas vos amis et ne peut pas les découvrir. Vous devez les inviter personnellement, avec Skred lorsqu’ils sont près de vous, ou en leur envoyant une invitation par d’autres moyens.
he: Skred לא מכיר את החברים שלך ולא יכול לגלות אותם. עליך להזמין אותם באופן אישי, עם Skred כשהם בקרבתך, או באמצעות שליחת הזמנה באמצעים אחרים.
hi: Skred आपके मित्रों को नहीं जानता और उन्हें खोज नहीं सकता। आपको उन्हें व्यक्तिगत रूप से आमंत्रित करना चाहिए, जब वे आपके पास हों, या उन्हें अन्य माध्यमों से निमंत्रण भेजकर।
hr: Skred ne poznaje vaše prijatelje i ne može ih otkriti. Morate ih osobno pozvati putem Skred kada su u vašoj blizini ili im poslati pozivnicu drugim putem.
hu: A Skred nem ismeri a barátaidat, és nem tudja őket felfedezni. Neked kell személyesen meghívnod őket, amikor a közeledben vannak, vagy más módszerrel kell eljuttatnod nekik a meghívást.
id: Skred tidak mengenal teman Anda dan tidak dapat menemukan mereka. Anda harus mengundang mereka secara pribadi, dengan Skred saat mereka berada di dekat Anda, atau dengan mengirimkan undangan kepada mereka dengan cara lain.
it: Skred non conosce i tuoi amici e non può scoprirli. Devi invitarli personalmente, con Skred quando sono vicino a te, o inviando loro un invito con altri mezzi.
ja: Skred はあなたの友達を認識していないため、見つけることができません。 近くにいる場合は Skred を使用して、または他の方法で招待状を送信して、個人的に招待する必要があります。
ko: Skred는 당신의 친구를 알지 못하며 그들을 발견할 수 없습니다. 개인적으로 초대해야 하며, 근처에 있을 때 Skred로 초대하거나 다른 방법으로 초대장을 보내야 합니다.
nb: Skred kjenner ikke vennene dine og kan ikke oppdage dem. Du må invitere dem personlig, med Skred når de er nær deg, eller ved å sende dem en invitasjon på annen måte.
nl: Skred kent je vrienden niet en kan ze niet ontdekken. Je moet ze persoonlijk uitnodigen, met Skred als ze in de buurt zijn, of door ze op een andere manier een uitnodiging te sturen.
pl: Skred nie zna twoich znajomych i nie może ich znaleźć. Musisz zaprosić ich osobiście, z Skred, gdy są blisko ciebie, lub wysyłając im zaproszenie w inny sposób.
pt_pt: Skred não conhece seus amigos e não pode descobri-los. Você deve convidá-los pessoalmente, com Skred quando estiverem perto de você, ou enviando-lhes um convite por outros meios.
ro: Skred nu vă cunoaște prietenii și nu îi poate descoperi. Trebuie să îi invitați personal, cu Skred când sunt lângă dvs. sau prin trimiterea unei invitații prin alte mijloace.
ru: Skred не знает ваших друзей и не может их обнаружить. Вы должны пригласить их лично, с помощью Skred, когда они рядом с вами, или отправив им приглашение другим способом.
sk: Skred nepozná vašich priateľov a nemôže ich vyhľadať. Musíte ich pozvať osobne, pomocou Skred, keď sú nablízku, alebo poslaním pozvánky iným spôsobom.
sl: Skred ne pozna vaših prijateljev in jih ne more odkriti. Povabiti jih morate osebno s Skred, ko so v vaši bližini, ali jim poslati povabilo na drug način.
sq: skred nuk i njeh miqtë tuaj dhe nuk mund t’i zbulojë ata. Duhet t’i ftoni personalisht, me skred kur janë pranë jush, ose duke u dërguar një ftesë me mjete të tjera.
sr_latn: Skred ne poznaje vaše prijatelje i ne može da ih otkrije. Morate ih pozvati lično, pomoću Skred kada su blizu vas, ili slanjem pozivnice na drugi način.
sv: Skred känner inte dina vänner och kan inte upptäcka dem. Du måste bjuda in dem personligen, med Skred när de är nära dig, eller genom att skicka en inbjudan till dem på annat sätt.
tr: Skred, arkadaşlarınızı tanımaz ve onları keşfedemez. Onları kişisel olarak, yakınınızdayken Skred ile veya başka bir yolla davet göndererek davet etmelisiniz.
uk: Skred не знає ваших друзів і не може їх знайти. Ви повинні запросити їх особисто, за допомогою Skred, коли вони поруч з вами, або надіславши їм запрошення іншим способом.
vi: Skred không biết bạn bè của bạn và không thể tìm kiếm họ. Bạn phải mời họ trực tiếp, bằng Skred khi họ ở gần bạn, hoặc bằng cách gửi lời mời qua phương tiện khác.
zh_hans: Skred 不认识你的朋友，也无法发现他们。 你必须亲自邀请他们，当他们在你附近时用 Skred 邀请他们，或者通过其他方式向他们发送邀请。
zh_hant: Skred 不認識你的朋友，也無法發現他們。你必須親自邀請他們，當他們在你附近時用 Skred 邀請他們，或者通過其他方式向他們發送邀請。

# add_contact_view_scan_code
source: Scan invite QR-code
ar: مسح دعوة رمز الاستجابة السريعة
bg: Сканиране на QR-код за покана
cs: Skenovat pozvánkový QR kód
da: Scan invitations QR-kode
de: Einladungs-QR-Code scannen
el: Σάρωση QR‑κώδικα πρόσκλησης
es: Escanear código QR de invitación
fa: اسکن کد QR دعوت
fi: Skannaa kutsun QR-koodi
fr: Scannez le code QR d’invitation
he: סרוק את קוד ה-QR של ההזמנה
hi: स्कैन आमंत्रण क्यूआर-कोड
hr: Skeniraj pozivni QR-kôd
hu: Meghívó QR-kód beolvasása
id: Pindai kode QR undangan
it: Scansiona il codice QR di invito
ja: 招待QRコードをスキャンする
ko: 招待QRコードをスキャンする
nb: Skann invitasjons QR-kode
nl: Scan uitnodiging QR-code
pl: Zeskanuj kod QR z zaproszeniem
pt_pt: Digitalizar o código QR do convite
ro: Scanați codul QR de invitație
ru: Сканировать пригласительный QR-код
sk: Skenovať pozývací QR‑kód
sl: Skeniraj QR-kodo povabila
sq: Skanoni QR-kodin e ftesës
sr_latn: Skeniraj pozivni QR-kod
sv: Skanna inbjudan QR-kod
tr: Davet QR kodunu tarayın
uk: Скануйте QR-код запрошення
vi: Quét mã QR mời
zh_hans: 扫描邀请二维码
zh_hant: 掃描邀請二維碼

# add_contact_view_scan_error_corrupt_link
source: This link is corrupted.
ar: هذا الرابط فاسد.
bg: Тази връзка е повредена.
cs: Tento odkaz je poškozený.
da: Dette link er beskadiget.
de: Dieser Link ist beschädigt.
el: Αυτός ο σύνδεσμος είναι αλλοιωμένος.
es: Este enlace está dañado.
fa: این لینک خراب است
fi: Tämä linkki on vioittunut.
fr: Ce lien est corrompu.
he: הקישור הזה פגום.
hi: यह लिंक दूषित है।
hr: Ova je poveznica oštećena.
hu: Ez a hivatkozás sérült.
id: Tautan ini rusak.
it: Questo collegamento è danneggiato.
ja: このリンクは破損しています。
ko: 이 링크는 손상되었습니다.
nb: Denne linken er ødelagt.
nl: Deze link is beschadigd.
pl: To łącze jest uszkodzone.
pt_pt: Este link está corrompido.
ro: Acest link este corupt.
ru: Эта ссылка повреждена.
sk: Tento odkaz je poškodený.
sl: Ta povezava je poškodovana.
sq: Kjo lidhje është e dëmtuar.
sr_latn: Ovaj link je oštećen.
sv: Den här länken är skadad.
tr: Bu bağlantı bozuk.
uk: Це посилання пошкоджено.
vi: Liên kết này đã bị hỏng.
zh_hans: 此链接已损坏。
zh_hant: 該連結已損壞。

# add_contact_view_scan_error_expired_link
source: This invitation link has expired.
ar: انتهت صلاحية رابط الدعوة هذا.
bg: Тази поканителна връзка е изтекла.
cs: Tento pozvánkový odkaz vypršel.
da: Dette invitationslink er udløbet.
de: Dieser Einladungslink ist abgelaufen.
el: Αυτός ο σύνδεσμος πρόσκλησης έχει λήξει.
es: Este enlace de invitación ha expirado.
fa: این لینک دعوت منقضی شده است.
fi: Tämä kutsulinkki on vanhentunut.
fr: Ce lien d'invitation a expiré.
he: פג תוקף קישור ההזמנה הזה.
hi: यह इनविटेशन लिंक एक्सपायर हो गया है।
hr: Ova pozivna poveznica je istekla.
hu: Ez a meghívólink lejárt.
id: Tautan undangan ini telah kedaluwarsa.
it: Questo link di invito è scaduto.
ja: この招待リンクは期限が切れています。
ko: 이 초대 링크는 만료되었습니다.
nb: Denne invitasjonslenken er utløpt.
nl: Deze uitnodigingslink is verlopen.
pl: Ten link z zaproszeniem wygasł.
pt_pt: Este link de convite expirou.
ro: Acest link de invitație a expirat.
ru: Срок действия этой ссылки-приглашения истек.
sk: Tento pozývací odkaz vypršal.
sl: Ta povezava za povabilo je potekla.
sq: Ky link ftese ka skaduar.
sr_latn: Ovaj link pozivnice je istekao.
sv: Den här inbjudningslänken har gått ut.
tr: Bu davet bağlantısının süresi dolmuştur.
uk: Термін дії цього посилання-запрошення минув.
vi: Liên kết mời này đã hết hạn.
zh_hans: 此邀请链接已过期。
zh_hant: 此邀請連結已過期。

# add_contact_view_scan_error_incorrect_link
source: This link is incorrect.
ar: هذا الرابط غير صحيح.
bg: Тази връзка е неправилна.
cs: Tento odkaz je nesprávný.
da: Dette link er forkert.
de: Dieser Link ist falsch.
el: Αυτός ο σύνδεσμος είναι λανθασμένος.
es: Este enlace es incorrecto.
fa: این لینک نادرست است.
fi: Tämä linkki on virheellinen.
fr: Ce lien est incorrect.
he: הקישור הזה שגוי.
hi: यह लिंक गलत है।
hr: Ova je poveznica neispravna.
hu: Ez a link helytelen.
id: Tautan ini salah.
it: Questo collegamento non è corretto.
ja: このリンクは正しくありません。
ko: 이 링크는 올바르지 않습니다.
nb: Denne lenken er feil.
nl: Deze link is onjuist.
pl: Ten link jest nieprawidłowy.
pt_pt: Este link está incorreto.
ro: Acest link este incorect.
ru: Эта ссылка неверна.
sk: Tento odkaz je nesprávny.
sl: Ta povezava je nepravilna.
sq: Ky link është i pasaktë.
sr_latn: Ovaj link je neispravan.
sv: Denna länk är felaktig.
tr: Bu bağlantı yanlıştır.
uk: Це посилання неправильне.
vi: Liên kết này không đúng.
zh_hans: 此链接不正确。
zh_hant: 此連結不正確。

# add_contact_view_scan_error_not_managed_link
source: This link is not managed by the application.
ar: لا تتم إدارة هذا الارتباط بواسطة التطبيق.
bg: Тази връзка не се управлява от приложението.
cs: Tento odkaz není aplikací podporován.
da: Dette link administreres ikke af applikationen.
de: Dieser Link wird nicht von der Anwendung verwaltet.
el: Αυτός ο σύνδεσμος δεν υποστηρίζεται από την εφαρμογή.
es: Este enlace no es gestionado por la aplicación.
fa: این پیوند توسط برنامه مدیریت نمی شود.
fi: Sovellus ei hallinnoi tätä linkkiä.
fr: Ce lien n’est pas géré par l'application.
he: קישור זה אינו מנוהל על ידי האפליקציה.
hi: यह लिंक एप्लिकेशन द्वारा प्रबंधित नहीं है।
hr: Ovom poveznicom ne upravlja aplikacija.
hu: Ezt a hivatkozást az alkalmazás nem kezeli.
id: Tautan ini tidak dikelola oleh aplikasi.
it: Questo collegamento non è gestito dall'applicazione.
ja: このリンクはアプリケーションによって管理されていません。
ko: 이 링크는 애플리케이션에서 관리되지 않습니다.
nb: Denne lenken administreres ikke av applikasjonen.
nl: Deze link wordt niet beheerd door de applicatie.
pl: Aplikacja nie zarządza tym linkiem.
pt_pt: Este link não é gerido pela aplicação.
ro: Acest link nu este gestionat de aplicație.
ru: Эта ссылка не управляется приложением.
sk: Tento odkaz nie je spravovaný aplikáciou.
sl: Te povezave aplikacija ne upravlja.
sq: Kjo lidhje nuk menaxhohet nga aplikacioni.
sr_latn: Ovim linkom aplikacija ne upravlja.
sv: Denna länk hanteras inte av applikationen.
tr: Bu bağlantı uygulama tarafından yönetilmiyor.
uk: Це посилання не керується програмою.
vi: Liên kết này không được ứng dụng hỗ trợ.
zh_hans: 此链接不由应用程序管理。
zh_hant: 此連結不受應用程式管理。

# add_contact_view_scan_error_revoked_link
source: This relation has been deleted.
ar: تم حذف هذه العلاقة.
bg: Тази връзка е изтрита.
cs: Tento vztah byl odstraněn.
da: Denne relation er blevet slettet.
de: Diese Verbindung wurde gelöscht.
el: Αυτή η σχέση έχει διαγραφεί.
es: Esta relación ha sido eliminada.
fa: این رابطه حذف شده است.
fi: Tämä suhde on poistettu.
fr: Cette relation a été supprimée.
he: קשר זה נמחק.
hi: यह संबंध हटा दिया गया है।
hr: Ovaj je odnos izbrisan.
hu: Ez a kapcsolat törölve lett.
id: Hubungan ini telah dihapus.
it: Questa relazione è stata eliminata.
ja: この関係は削除されました。
ko: 이 관계가 삭제되었습니다.
nb: Denne relasjonen er slettet.
nl: Deze relatie is verwijderd.
pl: Ta relacja została usunięta.
pt_pt: Este contacto foi excluído.
ro: Această relație a fost ștearsă.
ru: Эта связь удалена.
sk: Tento vzťah bol odstránený.
sl: Ta odnos je bil izbrisan.
sq: Kjo marrëdhënie është fshirë.
sr_latn: Ovaj odnos je obrisan.
sv: Den här relationen har raderats.
tr: Bu ilişki silindi.
uk: Цей зв'язок видалено.
vi: Liên hệ này đã bị xóa.
zh_hans: 此关系已删除。
zh_hant: 此關係已刪除。

# add_contact_view_scan_message_call_link
source: This link corresponds to a "click to call"
ar: يتوافق هذا الرابط مع "Click-to-call"
bg: Тази връзка съответства на „кликни за обаждане“
cs: Tento odkaz odpovídá „klikni a volej“
da: Dette link svarer til et "Click-to-call"
de: Dieser Link entspricht einem „Click-to-Call“
el: Αυτός ο σύνδεσμος αντιστοιχεί σε «click to call»
es: Este enlace corresponde a un "Click-to-call"
fa: این پیوند مربوط به "Click-to-call" است
fi: Tämä linkki vastaa "soita napsauttamalla"
fr: Ce lien correspond à un "Click to call"
he: קישור זה מתאים ל "Click-to-call"
hi: यह लिंक "Click-to-call" से संबंधित है
hr: Ova poveznica odgovara opciji "klikni za poziv"
hu: Ez a hivatkozás egy „kattints a híváshoz” linkre mutat
id: Tautan ini berhubungan dengan "Click-to-call"
it: Questo collegamento corrisponde ad un "click to call"
ja: このリンクは「Click-to-call」に対応しています
ko: 이 링크는 "Click-to-call"에 해당합니다.
nb: Denne lenken tilsvarer et "Click-to-call"
nl: Deze link komt overeen met een "Click to call"
pl: Ten link odpowiada opcji „Click-to-call”
pt_pt: Este link corresponde a um "Click-to-call"
ro: Acest link corespunde unui „click to call”
ru: Эта ссылка соответствует кнопке «Click-to-call».
sk: Tento odkaz zodpovedá „kliknutiu na volanie“
sl: Ta povezava ustreza »klikni za klic«
sq: Kjo lidhje korrespondon me një \"klik për të telefonuar\"
sr_latn: Ovaj link odgovara opciji \"klik za poziv\"
sv: Denna länk motsvarar ett "Click-to-call"
tr: Bu bağlantı "Click-to-call"ya karşılık gelir
uk: Це посилання відповідає "Click-to-call"
vi: Liên kết này tương ứng với "nhấn để gọi"
zh_hans: 此链接对应于“点击呼叫”
zh_hant: 此連結對應於“點擊通話”

# add_contact_view_scan_message_invitation_link
source: This link corresponds to a contact invitation
ar: هذا الرابط يتوافق مع دعوة جهة اتصال
bg: Тази връзка съответства на покана за контакт
cs: Tento odkaz odpovídá pozvánce kontaktu
da: Dette link svarer til en kontaktinvitation
de: Dieser Link entspricht einer Einladung einer Kontaktperson
el: Αυτός ο σύνδεσμος αντιστοιχεί σε πρόσκληση επαφής
es: Este enlace corresponde a una invitación de contacto
fa: این پیوند مربوط به دعوت نامه تماس است
fi: Tämä linkki vastaa yhteydenottokutsua
fr: Ce lien correspond à une invitation de contact
he: קישור זה מתאים להזמנה ליצירת קשר
hi: यह लिंक संपर्क आमंत्रण से संबंधित है
hr: Ova poveznica odgovara pozivnici za kontakt
hu: Ez a hivatkozás egy névjegymeghívásra vonatkozik
id: Tautan ini sesuai dengan undangan kontak
it: Questo collegamento corrisponde ad un invito di contatto
ja: このリンクは連絡先の招待に対応しています
ko: 이 링크는 연락처 초대에 해당합니다.
nb: Denne lenken tilsvarer en kontaktinvitasjon
nl: Deze link komt overeen met een contactuitnodiging
pl: Ten link odpowiada zaproszeniu do kontaktu
pt_pt: Este link corresponde a um convite de contacto
ro: Acest link corespunde unei invitații de contact
ru: Эта ссылка соответствует контактному приглашению
sk: Tento odkaz zodpovedá pozvánke kontaktu
sl: Ta povezava ustreza povabilu stika
sq: Kjo lidhje korrespondon me një ftesë kontakti
sr_latn: Ovaj link odgovara pozivnici za kontakt
sv: Denna länk motsvarar en kontaktinbjudan
tr: Bu bağlantı bir iletişim davetine karşılık gelir
uk: Це посилання відповідає контактному запрошенню
vi: Liên kết này tương ứng với lời mời kết bạn
zh_hans: 此链接对应于联系人邀请
zh_hant: 此連結對應於聯繫邀請

# add_contact_view_scan_message_migration_link
source: This link corresponds to an account migration
ar: يتوافق هذا الرابط مع ترحيل الحساب
bg: Тази връзка съответства на миграция на акаунт
cs: Tento odkaz odpovídá migraci účtu
da: Dette link svarer til en kontomigrering
de: Dieser Link entspricht einer Kontomigration
el: Αυτός ο σύνδεσμος αντιστοιχεί σε μεταφορά λογαριασμού
es: Este enlace corresponde a una migración de cuenta.
fa: این پیوند مربوط به انتقال حساب است
fi: Tämä linkki vastaa tilin siirtoa
fr: Ce lien correspond à une migration de compte
he: קישור זה מתאים להעברת חשבון
hi: यह लिंक अकाउंट माइग्रेशन से संबंधित है
hr: Ova poveznica odgovara migraciji računa
hu: Ez a hivatkozás fiókmigrációra utal
id: Tautan ini terkait dengan migrasi akun
it: Questo collegamento corrisponde a una migrazione dell'account
ja: このリンクはアカウントの移行に対応しています
ko: 이 링크는 계정 이전에 해당합니다.
nb: Denne koblingen tilsvarer en kontomigrering
nl: Deze link komt overeen met een accountmigratie
pl: Ten link odpowiada migracji konta
pt_pt: Este link corresponde a uma migração de conta
ro: Acest link corespunde unei migrări de cont
ru: Эта ссылка соответствует миграции учетной записи
sk: Tento odkaz zodpovedá migrácii účtu
sl: Ta povezava ustreza migraciji računa
sq: Kjo lidhje korrespondon me një migrim llogarie
sr_latn: Ovaj link odgovara migraciji naloga
sv: Denna länk motsvarar en kontomigrering
tr: Bu bağlantı bir hesap taşıma işlemine karşılık gelir
uk: Це посилання відповідає міграції облікового запису
vi: Liên kết này tương ứng với việc chuyển tài khoản
zh_hans: 此链接对应于帐户迁移
zh_hant: 此連結對應帳戶遷移
